[
  "obsidian-kanban",
  "dataview",
  "obsidian-day-planner",
  "obsidian-mind-map",
  "quickadd",
  "obsidian-emoji-toolbar",
  "easy-typing-obsidian",
  "obsidian-file-path-to-uri",
  "obsidian-style-settings",
  "calendar",
  "obsidian-tasks-plugin",
  "obsidian-banners",
  "obsidian-excalidraw-plugin",
  "obsidian-admonition",
  "obsidian-annotator",
  "nldates-obsidian",
  "obsidian-projects",
  "open-gate",
  "obsidian-latex-suite",
  "templater-obsidian",
  "tag-wrangler",
  "obsidian-citation-plugin",
  "dbfolder",
  "editing-toolbar",
  "tasks-calendar-wrapper",
  "obsidian-outliner",
  "obsidian-meta-bind-plugin",
  "obsidian-memos",
  "remotely-save"
]